<div>
  <h1>Добро подаловать в панель администратора!</h1>
  <h2>Здесь вы сможете:</h2>
  <ul class="main__admin-list">
    <li>Создавать, изменять и удалять скидки</li>
    <li>Управлять базой данных пользователей</li>
    <li>Управлять базой данных премиум пользователей</li>
    <li>Управлять базой данных бонусных карт</li>
    <li>Управлять базой данных товаров</li>
    <li>Создавать, изменять и удалять опросы</li>
    <li>Создавать, изменять и удалять акции</li>
    <li>Формировать отчеты</li>
    <li>Просматривать статистику системы</li>
    <li>Управлять базой данных заказов</li>
    <li>Управлять скидками в праздники</li>
  </ul>
</div>